{"id":1,"site":"Carthage","ville":"Tunis","description":"Carthage est l'une des plus importantes cités antiques de la Méditerranée. Fondée par les Phéniciens au 9ème siècle avant J.-C., elle devint la capitale d'un puissant empire maritime qui domina le commerce méditerranéen pendant des siècles. Après sa destruction par Rome en 146 av. J.-C., elle fut reconstruite et devint la capitale de l'Afrique romaine. Les vestiges comprennent les ports puniques circulaires uniques, les thermes d'Antonin (parmi les plus grands de l'Empire romain), le quartier de Byrsa, l'amphithéâtre, les villas romaines avec mosaïques, et la basilique de Damous el Karita.","periode":"Punique, Romaine, Byzantine","statut":"UNESCO","coordonnees":"36.8529,10.3236","monuments":["Thermes d'Antonin","Ports puniques","Colline de Byrsa","Amphithéâtre","Tophet","Musée national de Carthage"],"horaires":"Été: 8h-19h, Hiver: 8h30-17h","tarif":"12 DT (billet combiné)","keywords":["carthage","punique","rome","UNESCO","thermes","antonin","byrsa","hannibal"],"source":"UNESCO/INP"}
{"id":2,"site":"Dougga","ville":"Béja","description":"Dougga (ancienne arija) est le site archéologique romain le mieux conservé d'Afrique du Nord. Perchée sur une colline dominant la vallée de l'oued Khalled, cette ville numido-romaine présente un ensemble monumental exceptionnel. Le Capitole dédié à Jupiter, Junon et Minerve est l'un des plus beaux temples romains d'Afrique. Le théâtre de 3500 places offre une vue panoramique spectaculaire. Le mausolée libyco-punique, unique monument numide intact, témoigne de l'héritage pré-romain. On y trouve aussi des thermes, des maisons patriciennes, des temples, un arc de triomphe et le forum.","periode":"Numide, Romaine","statut":"UNESCO","coordonnees":"36.4230,9.2200","monuments":["Capitole","Théâtre romain","Mausolée libyco-punique","Thermes des Cyclopes","Temple de Saturne","Forum"],"horaires":"Été: 8h-19h, Hiver: 8h30-17h","tarif":"8 DT","keywords":["dougga","thugga","capitole","theatre","numide","UNESCO"],"source":"UNESCO/INP"}
{"id":3,"site":"El Jem","ville":"Mahdia","description":"L'amphithéâtre d'El Jem (ancienne Thysdrus) est le plus grand colisée d'Afrique du Nord et le troisième plus grand du monde romain après Rome et Capoue. Construit au 3ème siècle sous l'empereur Gordien, il pouvait accueillir 35 000 spectateurs pour des combats de gladiateurs et des venationes. Sa structure en pierre de taille, haute de 36 mètres, est remarquablement conservée avec ses trois niveaux d'arcades corinthiennes. Les galeries souterraines où attendaient gladiateurs et fauves sont accessibles. Le musée archéologique voisin abrite une exceptionnelle collection de mosaïques romaines.","periode":"Romaine","statut":"UNESCO","coordonnees":"35.2969,10.7069","monuments":["Amphithéâtre","Musée archéologique","Villas romaines","Galeries souterraines"],"horaires":"Été: 7h30-19h, Hiver: 8h-17h30","tarif":"10 DT","keywords":["el jem","thysdrus","amphitheatre","colisee","gladiateurs","UNESCO"],"source":"UNESCO/INP"}
{"id":4,"site":"Kerkouane","ville":"Nabeul","description":"Kerkouane est l'unique ville punique n'ayant pas été reconstruite par les Romains, offrant un témoignage unique de l'urbanisme carthaginois. Détruite lors de la première guerre punique (vers 250 av. J.-C.), elle fut abandonnée et oubliée. Les fouilles ont révélé un plan urbain orthogonal, des maisons avec salles de bain privées (innovation remarquable), des ateliers de pourpre, et un sanctuaire. Les sols en opus signinum à motifs géométriques sont exceptionnels. Le musée présente des objets de la vie quotidienne punique, des bijoux et des amulettes.","periode":"Punique","statut":"UNESCO","coordonnees":"36.9533,11.0944","monuments":["Quartier résidentiel","Sanctuaire","Ateliers de pourpre","Nécropole d'Arg el Ghazouani","Musée"],"horaires":"Été: 9h-19h, Hiver: 9h-17h","tarif":"7 DT","keywords":["kerkouane","punique","UNESCO","urbanisme","cap bon"],"source":"UNESCO/INP"}
{"id":5,"site":"Kairouan","ville":"Kairouan","description":"Kairouan est la quatrième ville sainte de l'Islam et la première capitale islamique du Maghreb, fondée en 670 par Oqba Ibn Nafi. La Grande Mosquée (Mosquée Oqba Ibn Nafi) est un chef-d'œuvre de l'architecture islamique avec sa salle de prière à 17 nefs et son minaret, le plus ancien du monde musulman. Les bassins des Aghlabides, réservoirs circulaires du 9ème siècle, témoignent du génie hydraulique médiéval. La médina renferme la mosquée des Trois Portes, la zaouia de Sidi Sahab (Mosquée du Barbier), et de nombreux souks traditionnels.","periode":"Islamique","statut":"UNESCO","coordonnees":"35.6800,10.1000","monuments":["Grande Mosquée Oqba Ibn Nafi","Bassins des Aghlabides","Mosquée des Trois Portes","Zaouia Sidi Sahab","Médina"],"horaires":"Mosquée: 8h-14h (non-musulmans)","tarif":"Gratuit (extérieurs), 5 DT (musées)","keywords":["kairouan","mosquee","aghlabides","islam","UNESCO","oqba"],"source":"UNESCO/INP"}
{"id":6,"site":"Médina de Tunis","ville":"Tunis","description":"La médina de Tunis est l'une des premières médinas du monde arabo-musulman, fondée au 7ème siècle autour de la mosquée Zitouna. Ce labyrinthe de ruelles étroites abrite plus de 700 monuments: palais, mosquées, mausolées, médersas, fontaines, et souks spécialisés par corporation (parfumeurs, chéchias, orfèvres). La mosquée Zitouna, fondée en 732, est le cœur spirituel avec son université islamique millénaire. Le Dar Ben Abdallah abrite le musée des Arts et Traditions populaires. Les souks offrent artisanat traditionnel, épices, et tissus.","periode":"Islamique","statut":"UNESCO","coordonnees":"36.8000,10.1800","monuments":["Mosquée Zitouna","Dar Ben Abdallah","Tourbet El Bey","Souks","Dar Lasram","Palais du Bardo"],"horaires":"Souks: 9h-19h (fermés dimanche)","tarif":"Gratuit (accès libre)","keywords":["medina","tunis","zitouna","souks","UNESCO","artisanat"],"source":"UNESCO/INP"}
{"id":7,"site":"Médina de Sousse","ville":"Sousse","description":"La médina de Sousse est un exemple remarquable de ville côtière des premiers siècles de l'Islam. Fondée sur les ruines de l'antique Hadrumetum, elle conserve ses remparts du 9ème siècle. Le Ribat, forteresse monastique, servait à la fois de défense et de lieu de retraite spirituelle. La Grande Mosquée, sans minaret, présente une architecture sobre et puissante. La Kasbah abrite le musée archéologique avec sa collection de mosaïques romaines. Le port de pêche et la corniche complètent ce patrimoine exceptionnel.","periode":"Islamique","statut":"UNESCO","coordonnees":"35.8300,10.6400","monuments":["Ribat","Grande Mosquée","Kasbah et Musée","Remparts","Tour Khalef"],"horaires":"Ribat: 8h-19h (été), 8h-17h30 (hiver)","tarif":"8 DT","keywords":["sousse","ribat","medina","UNESCO","hadrumetum"],"source":"UNESCO/INP"}
{"id":8,"site":"Ichkeul","ville":"Bizerte","description":"Le Parc National de l'Ichkeul est le seul site naturel tunisien inscrit à l'UNESCO. Ce lac et ses marais constituent une étape cruciale pour des centaines de milliers d'oiseaux migrateurs (oies cendrées, canards, flamants roses, cigognes). Le jebel Ichkeul (511m) domine le paysage avec sa végétation méditerranéenne. L'écomusée présente l'écosystème et les défis de conservation. C'est un site majeur pour l'observation ornithologique, particulièrement en hiver.","periode":"Naturel","statut":"UNESCO","coordonnees":"37.1600,9.6700","monuments":["Écomusée","Jebel Ichkeul","Observatoires ornithologiques"],"horaires":"Été: 7h-19h, Hiver: 8h-17h","tarif":"5 DT","keywords":["ichkeul","unesco","nature","oiseaux","lac","bizerte"],"source":"UNESCO/INP"}
{"id":9,"site":"Sbeitla","ville":"Kasserine","description":"Sbeitla (ancienne Sufetula) est l'un des sites romains les mieux préservés de Tunisie. Son forum est unique avec trois temples capitolins séparés dédiés à Jupiter, Junon et Minerve, au lieu du temple unique habituel. L'arc de triomphe d'Antonin le Pieux marque l'entrée monumentale. Les grandes basiliques chrétiennes témoignent de l'importance de la ville à l'époque byzantine. On y trouve aussi un théâtre, des thermes publics, des huileries industrielles, et le musée de Sbeitla.","periode":"Romaine, Byzantine","statut":"Non UNESCO","coordonnees":"35.2342,9.1214","monuments":["Forum aux trois temples","Arc d'Antonin","Basiliques byzantines","Théâtre","Thermes","Musée"],"horaires":"Été: 8h-19h, Hiver: 8h30-17h30","tarif":"7 DT","keywords":["sbeitla","sufetula","forum","temples","kasserine"],"source":"INP"}
{"id":10,"site":"Bulla Regia","ville":"Jendouba","description":"Bulla Regia est célèbre pour ses maisons souterraines uniques, construites pour échapper à la chaleur estivale. Ces villas à deux niveaux possèdent des étages inférieurs décorés de magnifiques mosaïques in situ. La Maison de la Chasse, la Maison d'Amphitrite et la Maison de la Pêche présentent des pavements exceptionnels. Le site comprend aussi un théâtre, des thermes monumentaux, un forum, et des basiliques chrétiennes. Le musée expose des sculptures et mosaïques découvertes sur le site.","periode":"Numide, Romaine","statut":"Non UNESCO","coordonnees":"36.5401,8.7740","monuments":["Maisons souterraines","Maison de la Chasse","Maison d'Amphitrite","Théâtre","Thermes de Julia Memmia"],"horaires":"Été: 8h-19h, Hiver: 8h30-17h","tarif":"7 DT","keywords":["bulla regia","maisons souterraines","mosaiques","jendouba"],"source":"INP"}
{"id":11,"site":"Thuburbo Majus","ville":"Zaghouan","description":"Thuburbo Majus fut une importante cité romaine de l'Africa Proconsularis. Le Capitole majestueux domine le forum avec ses colonnes corinthiennes restaurées. Les thermes d'été et d'hiver sont parmi les mieux conservés de Tunisie. Le sanctuaire de Baalat témoigne de la persistance des cultes puniques. On y trouve aussi une palestre, des temples, des maisons avec mosaïques, et des huileries. Le site offre une vue panoramique sur les montagnes de Zaghouan.","periode":"Romaine","statut":"Non UNESCO","coordonnees":"36.3739,10.1058","monuments":["Capitole","Forum","Thermes d'été","Thermes d'hiver","Palestre","Sanctuaire de Baalat"],"horaires":"Été: 8h-19h, Hiver: 8h30-17h","tarif":"5 DT","keywords":["thuburbo majus","capitole","thermes","zaghouan"],"source":"INP"}
{"id":12,"site":"Makthar","ville":"Siliana","description":"Makthar (ancienne Mactaris) est un site numido-romain situé à 900m d'altitude sur les hauts plateaux. La Schola des Juvenes, siège d'une association de jeunesse romaine, est unique en Afrique. L'arc de Trajan marque l'entrée de la ville. Les thermes monumentaux, le forum, l'amphithéâtre, et les basiliques chrétiennes témoignent de la prospérité de la cité. Le musée présente des stèles néo-puniques, des inscriptions libyques, et des mosaïques.","periode":"Numide, Romaine","statut":"Non UNESCO","coordonnees":"35.8594,9.2032","monuments":["Schola des Juvenes","Arc de Trajan","Thermes","Forum","Amphithéâtre","Musée"],"horaires":"Été: 8h-19h, Hiver: 8h30-17h","tarif":"5 DT","keywords":["makthar","mactaris","schola","siliana"],"source":"INP"}
{"id":13,"site":"Oudhna","ville":"Ben Arous","description":"Oudhna (ancienne Uthina) était une colonie romaine prospère située à 30 km de Tunis. L'amphithéâtre pouvait accueillir 16 000 spectateurs. Le Capitole domine le site avec ses imposantes substructions. Les grandes citernes publiques témoignent du système hydraulique sophistiqué. Les fouilles récentes ont mis au jour des maisons avec mosaïques exceptionnelles, dont la célèbre mosaïque des Laberii. Le site offre une vue panoramique sur la plaine de Tunis.","periode":"Romaine","statut":"Non UNESCO","coordonnees":"36.6736,10.1826","monuments":["Amphithéâtre","Capitole","Citernes","Maisons à mosaïques","Thermes"],"horaires":"Été: 8h-19h, Hiver: 8h30-17h","tarif":"5 DT","keywords":["oudhna","uthina","amphitheatre","tunis"],"source":"INP"}
{"id":14,"site":"Utique","ville":"Bizerte","description":"Utique fut la première colonie phénicienne d'Afrique, fondée selon la tradition en 1101 av. J.-C., trois siècles avant Carthage. Alliée de Rome pendant les guerres puniques, elle devint capitale de la province d'Afrique après la destruction de Carthage. Les vestiges visibles sont principalement romains: maisons à péristyle avec mosaïques, thermes, amphithéâtre. Le musée expose des objets puniques et romains. L'ancien port est aujourd'hui ensablé à 10 km de la mer.","periode":"Punique, Romaine","statut":"Non UNESCO","coordonnees":"37.0400,10.0600","monuments":["Maison de la Cascade","Thermes","Amphithéâtre","Nécropole punique","Musée"],"horaires":"Été: 8h-19h, Hiver: 8h30-17h","tarif":"5 DT","keywords":["utique","phenicien","punique","bizerte"],"source":"INP"}
{"id":15,"site":"Chemtou","ville":"Jendouba","description":"Chemtou (ancienne Simitthus) est célèbre pour ses carrières de marbre numidique jaune (giallo antico), exporté dans tout l'Empire romain. Le site comprend un théâtre creusé dans la roche, un pont romain sur la Medjerda, le sanctuaire numide de Baal Hammon au sommet du jebel, et un camp de travail pour les prisonniers. Le musée germano-tunisien présente l'histoire des carrières et de la ville, avec des reconstitutions et des blocs de marbre.","periode":"Numide, Romaine","statut":"Non UNESCO","coordonnees":"36.4690,8.6694","monuments":["Carrières de marbre","Théâtre rupestre","Pont romain","Sanctuaire numide","Musée"],"horaires":"Été: 8h-18h, Hiver: 8h30-17h","tarif":"5 DT","keywords":["chemtou","simitthus","marbre","jendouba"],"source":"INP"}
{"id":16,"site":"Althiburos","ville":"El Kef","description":"Althiburos (Médeina) est un site numido-romain situé près d'El Kef. Le forum triangulaire unique est entouré de portiques. Le Capitole, les thermes, le théâtre et les maisons témoignent de la richesse de la cité. Des inscriptions libyques et néo-puniques attestent de l'importance de la culture locale avant la romanisation. Le site offre une vue sur les montagnes de la Kroumirie.","periode":"Numide, Romaine","statut":"Non UNESCO","coordonnees":"35.9300,8.7300","monuments":["Forum triangulaire","Capitole","Théâtre","Thermes","Maisons romaines"],"horaires":"Accès libre","tarif":"Gratuit","keywords":["althiburos","medeina","el kef"],"source":"INP"}
{"id":17,"site":"Zama","ville":"Siliana","description":"Zama est le site de la célèbre bataille de 202 av. J.-C. où Scipion l'Africain vainquit Hannibal, mettant fin à la deuxième guerre punique. La localisation exacte reste débattue entre plusieurs sites. Les vestiges visibles datent principalement de l'époque romaine. Le site symbolique commémore l'un des tournants majeurs de l'histoire méditerranéenne.","periode":"Numide, Romaine","statut":"Non UNESCO","coordonnees":"35.5500,9.0000","monuments":["Vestiges romains","Site de bataille historique"],"horaires":"Accès libre","tarif":"Gratuit","keywords":["zama","hannibal","scipion","bataille","numide"],"source":"INP"}
{"id":18,"site":"Neapolis","ville":"Nabeul","description":"Neapolis était une ville romaine côtière sur le site actuel de Nabeul. Elle était spécialisée dans la production de garum (sauce de poisson) et de pourpre. Les fouilles ont révélé des bassins de salaison, des ateliers, des maisons à mosaïques et des thermes. Le musée archéologique de Nabeul présente les découvertes du site et une riche collection de mosaïques régionales.","periode":"Romaine","statut":"Non UNESCO","coordonnees":"36.4500,10.7300","monuments":["Bassins de salaison","Ateliers de garum","Maisons romaines","Musée de Nabeul"],"horaires":"Musée: 9h-17h","tarif":"5 DT (musée)","keywords":["neapolis","nabeul","garum","cap bon"],"source":"INP"}
{"id":19,"site":"Pupput","ville":"Hammamet","description":"Pupput est un site romain situé près de Hammamet. La nécropole exceptionnelle compte plus de 2000 tombes romaines avec mobilier funéraire. Les quartiers résidentiels présentent des maisons à mosaïques. Les thermes publics et les ateliers de poterie complètent l'ensemble. Le site témoigne de la vie quotidienne dans une ville provinciale romaine.","periode":"Romaine","statut":"Non UNESCO","coordonnees":"36.4000,10.6167","monuments":["Nécropole","Quartiers résidentiels","Thermes","Ateliers de poterie"],"horaires":"Été: 8h-19h, Hiver: 8h30-17h","tarif":"5 DT","keywords":["pupput","hammamet","necropole"],"source":"INP"}
{"id":20,"site":"Gigthis","ville":"Médenine","description":"Gigthis est un site romain du sud tunisien, au bord de la mer près de Boughrara. La ville prospéra grâce au commerce transsaharien. Le forum, les temples, les thermes et le marché témoignent de son importance. L'emplacement côtier offre un cadre pittoresque. Le site est moins fouillé mais présente un potentiel archéologique important.","periode":"Romaine","statut":"Non UNESCO","coordonnees":"33.6200,10.5000","monuments":["Forum","Temple","Thermes","Marché"],"horaires":"Accès libre","tarif":"Gratuit","keywords":["gigthis","medenine","sud"],"source":"INP"}
{"id":21,"site":"Meninx","ville":"Djerba","description":"Meninx était la principale ville antique de l'île de Djerba. Célèbre pour la production de pourpre tirée du murex, elle exportait ce colorant précieux dans tout l'Empire. Les vestiges s'étendent sur plusieurs hectares près d'El Kantara. On distingue des thermes, un forum, des ateliers et des quartiers d'habitation. Le musée de Guellala présente la céramique traditionnelle djerbienne.","periode":"Romaine","statut":"Non UNESCO","coordonnees":"33.7500,10.9000","monuments":["Thermes","Forum","Ateliers de pourpre","Quartiers résidentiels"],"horaires":"Accès libre","tarif":"Gratuit","keywords":["meninx","djerba","pourpre"],"source":"INP"}
{"id":22,"site":"Thyna","ville":"Sfax","description":"Thyna (Thaenae) est un site romain côtier près de Sfax. La ville possédait un important port commercial. Les vestiges comprennent des thermes monumentaux, des temples, un forum et des quartiers industriels. Les mosaïques découvertes sont exposées au musée de Sfax. Le site témoigne de l'importance commerciale de la région dans l'Antiquité.","periode":"Romaine","statut":"Non UNESCO","coordonnees":"34.6667,10.7500","monuments":["Thermes","Temple","Forum","Port antique"],"horaires":"Accès limité","tarif":"Gratuit","keywords":["thyna","thaenae","sfax"],"source":"INP"}
{"id":23,"site":"Thapsus","ville":"Bekalta","description":"Thapsus est le site de la bataille de 46 av. J.-C. où Jules César vainquit les pompéiens et leurs alliés numides. Ce port romain était prospère grâce au commerce de l'huile d'olive. Les vestiges du port, des entrepôts et des thermes sont partiellement visibles. Le site a une importance historique majeure pour l'histoire de Rome.","periode":"Romaine","statut":"Non UNESCO","coordonnees":"35.6500,10.9500","monuments":["Port antique","Thermes","Site de bataille"],"horaires":"Accès libre","tarif":"Gratuit","keywords":["thapsus","cesar","bataille","bekalta"],"source":"INP"}
{"id":24,"site":"Acholla","ville":"Sfax","description":"Acholla (Botria) est un site romain côtier au sud de Sfax. Les fouilles ont révélé des thermes exceptionnels avec des mosaïques représentant le triomphe de Dionysos. La Maison des Tritons présente des sols à décors marins remarquables. Les mosaïques d'Acholla sont parmi les plus belles de Tunisie et sont exposées au musée du Bardo.","periode":"Romaine","statut":"Non UNESCO","coordonnees":"34.3000,10.0000","monuments":["Thermes","Maison des Tritons","Maison du Triomphe de Neptune"],"horaires":"Accès limité","tarif":"Gratuit","keywords":["acholla","botria","mosaiques","sfax"],"source":"INP"}
{"id":25,"site":"Sousse Ribat","ville":"Sousse","description":"Le Ribat de Sousse est une forteresse monastique islamique fondée en 821. Les moines-soldats (mourabitoune) s'y retiraient pour la prière et la défense côtière. La tour de guet (nador) offre une vue panoramique sur la médina et la mer. Les cellules monastiques, la cour intérieure et la salle de prière sont remarquablement conservées. C'est l'un des ribats les mieux préservés du Maghreb.","periode":"Islamique","statut":"Non UNESCO","coordonnees":"35.8280,10.6380","monuments":["Tour nador","Cellules monastiques","Salle de prière","Remparts"],"horaires":"Été: 8h-19h, Hiver: 8h-17h30","tarif":"8 DT (billet combiné médina)","keywords":["ribat","sousse","forteresse","islam"],"source":"INP"}
{"id":26,"site":"Monastir Ribat","ville":"Monastir","description":"Le Ribat de Monastir (Ribat Harthem) est l'une des plus anciennes forteresses islamiques du Maghreb, fondée en 796. Son architecture massive avec tours de guet domine le port de plaisance. Le nador central offre une vue exceptionnelle. Le mausolée de Habib Bourguiba, premier président tunisien, se trouve à proximité. Le ribat a servi de décor à de nombreux films, dont La Vie de Brian et Jésus de Nazareth.","periode":"Islamique","statut":"Non UNESCO","coordonnees":"35.7780,10.8310","monuments":["Ribat Harthem","Nador","Mausolée Bourguiba","Musée islamique"],"horaires":"Été: 8h-19h, Hiver: 8h-17h30","tarif":"7 DT","keywords":["ribat","monastir","bourguiba","forteresse"],"source":"INP"}
{"id":27,"site":"Kasbah de Tunis","ville":"Tunis","description":"La Kasbah de Tunis est la citadelle qui dominait la médina, siège du pouvoir politique depuis le Moyen Âge. Aujourd'hui, elle abrite le Parlement tunisien et des ministères. La place de la Kasbah est un lieu symbolique de l'histoire politique récente. La mosquée de la Kasbah, datant du 13ème siècle, présente une architecture almohade remarquable.","periode":"Islamique","statut":"Non UNESCO","coordonnees":"36.7980,10.1710","monuments":["Place de la Kasbah","Mosquée de la Kasbah","Ancienne citadelle"],"horaires":"Extérieurs accessibles","tarif":"Gratuit","keywords":["kasbah","tunis","citadelle"],"source":"INP"}
{"id":28,"site":"Kasbah du Kef","ville":"El Kef","description":"La Kasbah d'El Kef est une imposante citadelle ottomane perchée à 780m d'altitude dominant la ville et la plaine. Construite sur des fortifications byzantines, elle fut renforcée par les Turcs au 17ème siècle. Ses remparts offrent une vue panoramique exceptionnelle. Le quartier historique environnant conserve des maisons traditionnelles, la synagogue de la Ghriba et des mausolées.","periode":"Ottoman","statut":"Non UNESCO","coordonnees":"36.1670,8.7040","monuments":["Remparts ottomans","Citadelle","Synagogue","Mausolées"],"horaires":"Été: 8h-18h, Hiver: 8h-17h","tarif":"5 DT","keywords":["kasbah","el kef","ottoman","citadelle"],"source":"INP"}
{"id":29,"site":"Médina de Sfax","ville":"Sfax","description":"La médina de Sfax est l'une des mieux conservées du Maghreb avec ses remparts du 9ème siècle presque intacts. Les murs de 2 km de long et 8m de haut sont flanqués de tours carrées. La Grande Mosquée date de 849. Les souks conservent l'artisanat traditionnel, notamment la maroquinerie et la bijouterie. Le Dar Jellouli abrite le musée des Arts et Traditions populaires.","periode":"Islamique","statut":"Non UNESCO","coordonnees":"34.7400,10.7600","monuments":["Remparts","Grande Mosquée","Dar Jellouli","Bab Diwan","Souks"],"horaires":"Accès libre","tarif":"Gratuit (musée: 5 DT)","keywords":["medina","sfax","remparts","souks"],"source":"INP"}
{"id":30,"site":"Raqqada","ville":"Kairouan","description":"Raqqada fut la résidence palatiale des émirs aghlabides au 9ème siècle, à 10 km de Kairouan. Le site abritait palais, jardins et pavillons de plaisance. Aujourd'hui, le Musée national d'art islamique y expose une collection exceptionnelle d'arts islamiques: manuscrits coraniques enluminés, céramiques, boiseries, et le célèbre Coran bleu aux lettres d'or sur parchemin teint à l'indigo.","periode":"Islamique","statut":"Non UNESCO","coordonnees":"35.5500,10.0000","monuments":["Musée d'art islamique","Vestiges palataux","Jardins"],"horaires":"9h-16h30, fermé lundi","tarif":"7 DT","keywords":["raqqada","aghlabides","musee","kairouan","coran bleu"],"source":"INP"}
{"id":31,"site":"Ghar el Melh","ville":"Bizerte","description":"Ghar el Melh (Porto Farina) conserve trois forts ottomans du 17ème siècle gardant l'entrée du lac. La flotte ottomane y mouillait à l'abri. Le village de pêcheurs conserve son charme traditionnel. L'ancien arsenal est partiellement visible. Le site offre une combinaison unique de patrimoine militaire ottoman et de paysage lacustre.","periode":"Ottoman","statut":"Non UNESCO","coordonnees":"37.1700,10.2000","monuments":["Fort espagnol","Fort turc","Arsenal","Port de pêche"],"horaires":"Accès libre","tarif":"Gratuit","keywords":["ghar el melh","bizerte","ottoman","forts"],"source":"INP"}
{"id":32,"site":"Borj el Kebir","ville":"Djerba","description":"Borj el Kebir (Grande forteresse) domine le port de Houmt Souk à Djerba. Cette forteresse du 15ème siècle fut construite sur des fondations romaines et renforcée par les Espagnols puis les Ottomans. Elle commémore la bataille de 1560 entre Espagnols et Ottomans. La Tour des Crânes rappelait cette bataille. Le fort offre une vue sur le port et les îles.","periode":"Ottoman","statut":"Non UNESCO","coordonnees":"33.8750,10.8580","monuments":["Forteresse","Tour de guet","Remparts","Port"],"horaires":"Été: 8h-19h, Hiver: 8h30-17h","tarif":"7 DT","keywords":["borj","djerba","forteresse","houmt souk"],"source":"INP"}
{"id":33,"site":"Grottes d'El Haouaria","ville":"Cap Bon","description":"Les grottes d'El Haouaria sont d'anciennes carrières puniques et romaines creusées dans le cap pour extraire la pierre de construction de Carthage. Les cavités impressionnantes s'ouvrent sur la mer. La technique d'extraction est visible sur les parois. Le cap est aussi réputé pour la fauconnerie traditionnelle et l'observation des rapaces migrateurs au printemps.","periode":"Punique, Romaine","statut":"Non UNESCO","coordonnees":"37.0600,11.0500","monuments":["Carrières antiques","Grottes marines","Falaises"],"horaires":"8h-18h","tarif":"3 DT","keywords":["haouaria","grottes","carrieres","cap bon","punique"],"source":"INP"}
{"id":34,"site":"Takrouna","ville":"Sousse","description":"Takrouna est un village berbère perché sur un piton rocheux à 200m d'altitude. Ses maisons blanches s'accrochent à la roche. Le village fut le théâtre de combats acharnés pendant la Seconde Guerre mondiale (1943). Un cimetière néo-zélandais commémore les soldats tombés. La vue panoramique s'étend de Sousse au Cap Bon. Des cafés traditionnels accueillent les visiteurs.","periode":"Berbère, Moderne","statut":"Non UNESCO","coordonnees":"36.0291,10.2969","monuments":["Village perché","Mosquée","Cimetière néo-zélandais","Belvédère"],"horaires":"Accès libre","tarif":"Gratuit","keywords":["takrouna","berbere","village","sousse"],"source":"INP"}
{"id":35,"site":"Testour","ville":"Béja","description":"Testour est une ville fondée par des réfugiés andalous au 17ème siècle après la Reconquista espagnole. Son architecture unique mêle influences andalouses et tunisiennes. La Grande Mosquée présente un minaret avec horloge aux chiffres inversés. Le mausolée de Sidi Naseur el Garaïachi et les maisons à patios témoignent du raffinement andalou. Le festival annuel de malouf célèbre la musique arabo-andalouse.","periode":"Andalou, Ottoman","statut":"Non UNESCO","coordonnees":"36.5500,9.4500","monuments":["Grande Mosquée","Minaret à horloge","Mausolée Sidi Naseur","Maisons andalouses"],"horaires":"Accès libre","tarif":"Gratuit","keywords":["testour","andalou","musique","beja"],"source":"INP"}
{"id":36,"site":"Aqueduc de Zaghouan","ville":"Zaghouan","description":"L'aqueduc romain de Zaghouan alimentait Carthage en eau depuis le temple des Eaux. Long de 132 km, c'est l'un des plus longs du monde romain. Des sections impressionnantes sont visibles près de Tunis (Oudna, Mohammedia). Le temple des Eaux à Zaghouan, niché dans la montagne, est un nymphée monumental dédié aux divinités aquatiques. L'aqueduc fut restauré au 19ème siècle.","periode":"Romaine","statut":"Non UNESCO","coordonnees":"36.4020,10.1430","monuments":["Temple des Eaux","Sections d'aqueduc","Arches monumentales"],"horaires":"Temple: 8h-17h","tarif":"3 DT","keywords":["aqueduc","zaghouan","carthage","romain","eau"],"source":"INP"}
{"id":37,"site":"Médina de Tozeur","ville":"Tozeur","description":"Ouled el Hadef est le quartier historique de Tozeur aux façades en briques ocres à motifs géométriques uniques. Cette architecture traditionnelle du Djerid utilise des briques séchées au soleil créant des jeux d'ombre décoratifs. Le musée Dar Cherait présente la culture oasienne. La palmeraie compte plus de 400 000 palmiers. Le zoo du désert et les balades en calèche complètent la visite.","periode":"Islamique","statut":"Non UNESCO","coordonnees":"33.9200,8.1330","monuments":["Ouled el Hadef","Dar Cherait","Palmeraie","Grande Mosquée"],"horaires":"Accès libre","tarif":"Gratuit (musée: 8 DT)","keywords":["tozeur","ouled el hadef","oasis","djerid","briques"],"source":"INP"}
{"id":38,"site":"Chebika","ville":"Tozeur","description":"Chebika est une oasis de montagne spectaculaire au pied du jebel el Negueb. L'ancien village berbère abandonné domine la palmeraie alimentée par une source. Une cascade et un bassin naturel offrent fraîcheur dans le désert. Le site a servi de décor au film Le Patient Anglais. La route panoramique traverse des paysages lunaires impressionnants.","periode":"Berbère","statut":"Non UNESCO","coordonnees":"34.3200,7.9300","monuments":["Village abandonné","Cascade","Palmeraie","Source"],"horaires":"Accès libre","tarif":"Gratuit (parking payant)","keywords":["chebika","oasis","cascade","tozeur"],"source":"INP"}
{"id":39,"site":"Tamerza","ville":"Tozeur","description":"Tamerza est la plus grande oasis de montagne de Tunisie. L'ancien village en ruines, abandonné après les inondations de 1969, surplombe les gorges spectaculaires. La Grande Cascade, haute de 20 mètres, est impressionnante après les pluies. Le nouveau village conserve l'artisanat traditionnel de la vannerie. Le site offre des randonnées dans les canyons environnants.","periode":"Berbère","statut":"Non UNESCO","coordonnees":"34.3800,7.9400","monuments":["Village abandonné","Grande Cascade","Gorges","Palmeraie"],"horaires":"Accès libre","tarif":"Gratuit","keywords":["tamerza","cascade","oasis","montagne"],"source":"INP"}
{"id":40,"site":"Midès","ville":"Tozeur","description":"Midès est un village oasis perché sur un promontoire dominant un canyon vertigineux à la frontière algérienne. L'ancien village abandonné aux ruelles étroites offre un panorama exceptionnel. Le canyon aux parois ocres de 40 mètres est spectaculaire. Le site a servi de décor au film Le Patient Anglais. C'est le point culminant du circuit des oasis de montagne.","periode":"Berbère","statut":"Non UNESCO","coordonnees":"34.3500,7.8600","monuments":["Village abandonné","Canyon","Belvédère","Palmeraie"],"horaires":"Accès libre","tarif":"Gratuit","keywords":["mides","canyon","oasis","frontiere"],"source":"INP"}
{"id":41,"site":"Matmata","ville":"Gabès","description":"Matmata est célèbre pour ses maisons troglodytiques berbères creusées dans le sol. Ces habitations souterraines offrent une température constante contre la chaleur du désert. Une cour centrale à ciel ouvert distribue les pièces d'habitation. L'Hôtel Sidi Driss a servi de décor à la maison de Luke Skywalker dans Star Wars. Le musée berbère présente la vie traditionnelle.","periode":"Berbère","statut":"Non UNESCO","coordonnees":"33.5400,9.9700","monuments":["Maisons troglodytiques","Hôtel Sidi Driss","Musée berbère"],"horaires":"Accès libre","tarif":"Visites maisons: 2-5 DT","keywords":["matmata","troglodyte","berbere","star wars"],"source":"INP"}
{"id":42,"site":"Chenini","ville":"Tataouine","description":"Chenini est un spectaculaire village berbère perché sur une crête rocheuse au sud de Tataouine. Les maisons-greniers (ghorfas) s'étagent sur la montagne. La mosquée blanche des Sept Dormants renferme selon la légende les tombeaux des dormants d'Éphèse. Le village offre une vue panoramique sur le désert. L'artisanat local comprend tissage et poterie.","periode":"Berbère","statut":"Non UNESCO","coordonnees":"32.9200,10.2600","monuments":["Ghorfas","Mosquée des Sept Dormants","Village perché","Greniers"],"horaires":"Accès libre","tarif":"Gratuit","keywords":["chenini","berbere","ghorfas","tataouine"],"source":"INP"}
{"id":43,"site":"Ksar Ouled Soltane","ville":"Tataouine","description":"Ksar Ouled Soltane est le ksar le mieux conservé de Tunisie. Ces greniers fortifiés berbères à quatre niveaux de ghorfas (cellules de stockage) formaient un ensemble spectaculaire. Chaque famille possédait une ou plusieurs ghorfas pour stocker grains, huile et provisions. Le ksar a servi de décor aux quartiers d'esclaves dans Star Wars. La restauration a préservé l'authenticité du lieu.","periode":"Berbère","statut":"Non UNESCO","coordonnees":"32.7800,10.4200","monuments":["Ghorfas à quatre niveaux","Cour centrale","Architecture berbère"],"horaires":"8h-18h","tarif":"5 DT","keywords":["ksar","ouled soltane","ghorfas","tataouine","star wars"],"source":"INP"}
{"id":44,"site":"Douiret","ville":"Tataouine","description":"Douiret est un ancien village berbère fortifié accroché à une falaise. Le ksar abandonné et la mosquée souterraine témoignent de l'ingéniosité architecturale berbère. Les maisons troglodytiques et les greniers s'intègrent parfaitement à la roche. Le village offre une vue spectaculaire sur la plaine désertique. Des familles berbères habitent encore le nouveau village en contrebas.","periode":"Berbère","statut":"Non UNESCO","coordonnees":"32.8700,10.2800","monuments":["Ksar abandonné","Mosquée souterraine","Maisons troglodytiques"],"horaires":"Accès libre","tarif":"Gratuit","keywords":["douiret","berbere","ksar","troglodyte"],"source":"INP"}
{"id":45,"site":"Musée du Bardo","ville":"Tunis","description":"Le Musée national du Bardo est l'un des plus importants musées archéologiques de la Méditerranée. Installé dans un palais beylical du 19ème siècle, il abrite la plus grande collection de mosaïques romaines au monde. Les chefs-d'œuvre incluent le Triomphe de Neptune, Ulysse et les Sirènes, et les mosaïques de Carthage, El Jem, Sousse. Les collections couvrent la préhistoire, Carthage, Rome, Byzance et l'art islamique.","periode":"Moderne (collections antiques)","statut":"Non UNESCO","coordonnees":"36.8090,10.1340","monuments":["Palais beylical","Salles de mosaïques","Collections puniques","Art islamique"],"horaires":"9h30-17h, fermé lundi","tarif":"13 DT","keywords":["bardo","musee","mosaiques","tunis","archeologie"],"source":"INP"}
{"id":46,"site":"Sidi Bou Saïd","ville":"Tunis","description":"Sidi Bou Saïd est un village pittoresque aux maisons blanches et bleues perché sur une falaise dominant le golfe de Tunis. Nommé d'après un saint soufi du 13ème siècle, il devint au 20ème siècle un lieu de villégiature d'artistes (Paul Klee, August Macke). Le Café des Nattes et le palais Ennejma Ezzahra (Centre des musiques arabes et méditerranéennes) sont emblématiques. La vue sur Carthage et le port de plaisance est exceptionnelle.","periode":"Islamique, Moderne","statut":"Non UNESCO","coordonnees":"36.8700,10.3500","monuments":["Café des Nattes","Ennejma Ezzahra","Mausolée Sidi Bou Saïd","Port de plaisance"],"horaires":"Accès libre","tarif":"Gratuit","keywords":["sidi bou said","tunis","bleu","artistes","cafe"],"source":"INP"}
{"id":47,"site":"Lac de Tunis","ville":"Tunis","description":"Le Lac de Tunis (El Bahira) est une lagune de 3700 hectares entre Tunis et le port de La Goulette. Assaini dans les années 1980, le lac accueille flamants roses et oiseaux migrateurs. Les berges aménagées offrent promenades et restaurants. Le lac sépare la médina historique du quartier moderne de la Berges du Lac. La vue sur la ville et le Bou Kornine est panoramique.","periode":"Naturel, Moderne","statut":"Non UNESCO","coordonnees":"36.7900,10.2100","monuments":["Promenade des Berges","Espaces verts","Restaurants"],"horaires":"Accès libre","tarif":"Gratuit","keywords":["lac tunis","bahira","flamants","promenade"],"source":"INP"}
{"id":48,"site":"Aïn Draham","ville":"Jendouba","description":"Aïn Draham est une station climatique dans les montagnes de Kroumirie à 800m d'altitude. La forêt de chênes-lièges environnante est unique en Afrique du Nord. L'architecture aux toits de tuiles rouges rappelle l'époque coloniale française. La région offre randonnées, chasse et thermalisme (Hammam Bourguiba). Les hivers enneigés attirent les visiteurs. La réserve naturelle d'El Feija abrite cerfs de Barbarie.","periode":"Moderne, Naturel","statut":"Non UNESCO","coordonnees":"36.7800,8.6800","monuments":["Forêt de chênes-lièges","Centre-ville colonial","Thermes"],"horaires":"Accès libre","tarif":"Gratuit","keywords":["ain draham","kroumirie","foret","montagne"],"source":"INP"}
{"id":49,"site":"Tabarka","ville":"Jendouba","description":"Tabarka est une station balnéaire connue pour son fort génois sur un îlot rocheux, ses aiguilles rocheuses spectaculaires et ses fonds coralliens. La pêche au corail rouge est traditionnelle. Le festival de jazz de Tabarka est réputé. Les ruines romaines de Thabraca, les basiliques chrétiennes et les tombes rupestres enrichissent le patrimoine. La forêt de Kroumirie s'étend jusqu'aux plages.","periode":"Génois, Romaine","statut":"Non UNESCO","coordonnees":"36.9500,8.7600","monuments":["Fort génois","Aiguilles de Tabarka","Basiliques romaines","Port de pêche"],"horaires":"Accès libre","tarif":"Gratuit","keywords":["tabarka","corail","jazz","genois","plage"],"source":"INP"}
{"id":50,"site":"Douz","ville":"Kébili","description":"Douz est surnommée la porte du Sahara. Cette oasis est le point de départ des méharées (randonnées chamelières) vers le Grand Erg Oriental. Le festival du Sahara en décembre célèbre la culture nomade avec courses de dromadaires, fantasias et mariages traditionnels. Le souk du jeudi rassemble les nomades. Le musée du Sahara présente la vie bédouine. Les dunes de Zaâfrane offrent un paysage saharien accessible.","periode":"Moderne, Nomade","statut":"Non UNESCO","coordonnees":"33.4600,9.0200","monuments":["Souk du jeudi","Musée du Sahara","Dunes de Zaâfrane","Palmeraie"],"horaires":"Accès libre","tarif":"Gratuit (musée: 5 DT)","keywords":["douz","sahara","dromadaire","desert","nomade"],"source":"INP"}
